"LIMIT_MAX_RESOURCE_COUNT" = "최대 파일/폴더 갯수에 도달하였습니다.";
"LIMIT_MAX_RESOURCE_SIZE" = "최대 파일 용량을 초과하였습니다 (10GB).";
"LIMIT_MAX_FOLDER_COUNT" = "폴더 안에 너무 많은 데이터가 있습니다.";
"LIMIT_MAX_CONTENT_SIZE" = "저장공간이 가득 찼습니다";
"LIMIT_MAX_TRAFFIC_GUEST" = "게스트들이 다운로드 트래픽량 최대치에 도달하였습니다";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "다운로드 트래픽량 최대치에 도달하였습니다.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "업로드 트래픽량 최대치에 도달하였습니다.";
"TOTAL_RESOURCES_IN_TRASH" = "휴지통이 가득 찼습니다. 휴지통을 비운 뒤 다시 시도해주세요.";
